<!DOCTYPE html>
<html>
<head>
    <title>Tips1</title>
    <!-- <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.1.3/css/bootstrap.min.css">
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js"></script>
    <script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.1.3/js/bootstrap.min.js"></script>
    <meta name="viewport" content="width=device-width, initial-scale=1">-->s
    <style type="text/css">
        .p1
        {   
            margin-top: 20px;
            font-size: 30px;
        }
        .p2
        {
            font-family: times new roman;
            font-size: 25px;
            margin-left: 20px;
            font-weight: bold;
        }
        .p3
        {
            font-family: times new roman;
            font-size: 20px;
            margin-left: 30px;
        }
        .img
        {
            height: 500px;
            width: 700px;
            margin-top: 20px;

        }
        .back
        {
            background-color: lightgreen;
        }
        .row
        {
            background-color: lightblue;
        }
    </style>
</head>
<body>
    <div class="back">
        <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <header class="w3-container w3-teal">
                    <h1 style="text-align: center;">લસણ વધવા માટે જમીન કેવી રીતે તૈયાર કરવી</h1>
                </header>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-12">
                <center><img class="img" src="../images/backgroundimage/tips1.jpg"></center><br>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-12">
                <div class="p3">
                    <p><b> લસણના</b> મહાન, મોટા, સુગંધિત બલ્બને વિકસાવવા માટે જમીનને યોગ્ય રીતે તૈયાર કરવી ખૂબ જ મહત્વપૂર્ણ છે. સૌ પ્રથમ, તમારે જાણવાની જરૂર છે કે તમારી પાસે કઇ પ્રકારની માટી છે - અને માટી પરીક્ષણ ચલાવવા તે માટે યોગ્ય છે. લસણ માટે તમારી પાસે શ્રેષ્ઠ જમીન છે કે નહીં તે નક્કી કરવામાં તે તમને મદદ કરશે - અને જો નહીં, તો તેને કેવી રીતે વધુ સારું બનાવવું.</p>
                    <p>જો તમારી જમીન સંપૂર્ણ નથી, તો ક્યારેય ડરશો નહીં. લસણ એ ખૂબ જ ક્ષમાયુક્ત છોડ છે જે સીમાંત જમીનમાં પણ સારી રીતે કરી શકે છે. ખાતર અને આલ્ફલ્ફા જેવી કાર્બનિક ખાતરો સાથે ફળદ્રુપતા અને પ્રજનનક્ષમતાને વિકસાવવા માટે કવર પાકનો ઉપયોગ કરીને ગરીબ જમીનને મદદ કરી શકે છે, તેથી તેને લસણ વધવાથી અટકાવશો નહીં..</p>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-12">
                <div class="p2">
                    <text><b>માટી તિલત</b></text>
                </div>
            </div>
        </div>  
        <div class="row">
            <div class="col-lg-12">
                <div class="p3">
                   <p>લસણ છૂટક, સુકાઇ ગયેલી જમીનમાં શ્રેષ્ઠ વધે છે. સેન્ડી લોમ એ લસણ વધવા માટે આદર્શ પ્રકારનું માટી છે, પરંતુ ઘણાં નાના ખેડૂતો માટીની જમીનથી સારી રીતે કામ કરે છે. જો તમારી પાસે ખૂબ જ માટી હોય, તોપણ, તમને સમસ્યાઓનો સામનો કરવા માટે ઘણી સમસ્યાઓ છે</p>
                   <ul>
                    <li><p><b>ભીનું પગ:</b> પાણી ઉભા થવામાં લસણ સારી રીતે ઉગે છે. તે ખૂબ જ લાંબા સમય માટે ભીનું પગ હોય તો તે રોટવું વલણ ધરાવે છે. આ સમસ્યાને ઉકેલવા માટે, તેને ઉછરેલા પથારીમાં ઉગાડવાનો પ્રયાસ કરો અને / અથવા જમીનમાં રેતી અને કાર્બનિક પદાર્થને વધારો.</p></li>
                    <li><p><b>"ડર્ટી" બલ્બ અને લણણી માટે વધુ કાર્ય:</b> માટી બાહ્ય કાગળ લસણ સ્કિન્સ માટે વળગી વલણ ધરાવે છે. આ દૂર કરવા માટે બોજારૂપ અને બાહ્ય આવરણો ડાઘી શકે છે. તે લસણ લણણી વધુ મુશ્કેલ બનાવી શકે છે, ખાસ કરીને જો જમીન સૂકી હોય અને માટી સખત હોય.</p></li>
                </ul>
                </div>
            </div>
        </div>   
        <div class="row">
            <div class="col-lg-12">
                <div class="p2">
                    <p><b>લસણ માટે શ્રેષ્ઠ માટી: પોષક તત્વો સાથે પ્રારંભ કરો</b></p>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-12">
                <div class="p3">
                    <p>પી.એચ. અને પોષક સંતુલનને કેવી રીતે પ્રતિક્રિયા આપે છે તેના સંદર્ભમાં લસણ ડુંગળી કરતાં વધુ છે. શ્રેષ્ઠતમ વૃદ્ધિ માટે મૂળભૂત માટી રચના માટેનો એક સામાન્ય વિચાર અહીં છે:</p>
                    <ul>

                    <li><p><b>pH :</b>લસણ વધવા માટે 6.0 અને 7.5 વચ્ચેનો આદર્શ પીએચ છે.</p></li>
                    <li><p><b>નાઈટ્રોજન:</b>મોટાભાગના ખેડૂતોની વિચારણા કરતાં લસણને વધુ નાઇટ્રોજનની જરૂર પડે છે, મોટેભાગે પ્રારંભિક વિકાસ તબક્કા દરમિયાન તે ઉદ્ભવે છે અને તેના પાંદડા ફેલાવે છે. ગાય અને મરઘાં જેવા કાર્બનિક ખાણો ઉમેરવાથી, નાઇટ્રોજન ઉમેરવાનો ઉત્તમ માર્ગ છે.</p></li>
                    <li><p><b>ફોસ્ફરસ:</b>શ્રેષ્ઠ રૂટ વિકાસ માટે ફોસ્ફરસની જરૂર છે.</p></li>
                    <li><p><b>પોટેશ્યમ:</b>પર્ણ વિકાસ અને તંદુરસ્ત બલ્બ રચના માટે પૂરતી પોટેશિયમ જટિલ છે.</p></li>
                    <li><p><b>સલ્ફર:</b> સલ્ફર સંયોજનો સીધી લસણના અનન્ય ઉપચાર લાભો અને સ્વાદોથી સંબંધિત છે. સલ્ફર ઉમેરવા માટે, છોડ ઉભા થયા પછી અને પર્ણમાંથી બહાર નીકળ્યા પછી વસંતમાં તમારા પથારી ઉપર જિપ્સમ છંટકાવ કરો.</p></li>
                    </ul>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-12">
                <div class="p2"><p>ખાતર સાથે સુધારો</p></div>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-12">
                <div class="p3">
                    <p>ખાતર ઉમેરી રહ્યા હોય ત્યારે સાવચેતી રાખો. તમે લણણીના સમયની નજીક ખાતર ઉમેરવા નથી માંગતા. કાર્બનિક સર્ટિફિકેશનને સામાન્ય રીતે લણણીના 120 દિવસ પહેલાં તેને લાગુ કરવાની જરૂર પડે છે. એન્ટીબાયોટીક્સ, દવાઓ, અને પ્રાણી ફીડમાંથી જીએમઓના અવશેષો ખાતર ખાવા માટે સમય લે છે.
                    </p>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-12">
                <div class="p2">ગાય ખાતર</div>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-12">
                <div class="p3">
                    <p>રોપણી કરતા ત્રણ અઠવાડિયા પહેલા, અમારા ક્ષેત્રોમાં લગભગ 15,000 ગેલન પ્રવાહી ગાય ખાતર (બે એકર ક્ષેત્રોમાં) સાથે છંટકાવ કરવામાં આવે છે. અમે તે ક્ષેત્રને સ્પ્રે કરીએ છીએ જે આપણે છોડવા જઈ રહ્યા છીએ અને તે પછીના વર્ષે વાવેતર કરીશું. ત્રણ અઠવાડિયામાં, ગંધ એટલી બગડી ગઈ છે કે વાવેતર એ એક અસ્થિર ગંધ નથી, અને તે નાઇટ્રોજનની સ્થાયી થવાની પણ પરવાનગી આપે છે જેથી તે જ્યારે વાવેતર થાય ત્યારે લવિંગને આંચકો નહીં આપે.</p>
                    <p>છંટકાવ પછી પ્રવાહી ખાતર નીચે ફેરવવાની ખાતરી કરો કે જેથી પોષક તત્વો બાષ્પીભવન ન થાય. ભૂમિ સાથે ખાતર મિશ્રિત કરવા માટે અમે અમારા ક્યુબોટા પર ડિસ્કનો ઉપયોગ કરીએ છીએ.</p>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-12">
                <div class="p2">મરઘાં ખાતર</div>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-12">
                <div class="p3">
                    <p>મરઘાં ખાતર, જેમ કે ચિકન ખાતર, પણ આપણા માટે સારું કામ કર્યું છે. તે કોઈપણ ખાતર નાઇટ્રોજનનું સૌથી વધુ કેન્દ્રિત સ્રોત છે, ઓછામાં ઓછું આપણે તે વિશે સાંભળ્યું છે. કાર્બનિક ખાતર ખરીદવું અથવા તેનો ઉપયોગ કરવો એ શ્રેષ્ઠ છે જો તમે તેને સંચાલિત કરી શકો છો કારણ કે આ દિવસોમાં ઘણા રસાયણો અને જીએમઓ વપરાય છે. મરઘા ખાતર ગાયની ખાતરની જેમ બાષ્પીભવન કરતું નથી, તેથી તેને ગાય ખાતરની જેમ જલ્દીથી ચાલુ કરવાની જરૂર નથી, પરંતુ રોપણી પહેલાં તેને જમીનમાં ભેળવી તે હજુ પણ અગત્યનું છે ... ખાસ કરીને તે નાઇટ્રોજન એટલું ધ્યાન કેન્દ્રિત કરે છે.</p>
                </div>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-12">
                <div class="p2">ઘોડો ખાતર</div>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-12">
                <div class="p3">ખાતર ઘોડો ખાતર પણ નાઇટ્રોજનનો સારો સ્રોત હોઈ શકે છે. ખાતરી કરો કે તમને ખબર છે કે, જો કોઈ હોય તો, ઘોડા પર દવાઓ આપવામાં આવી છે, જે કાંઈ આપવામાં આવ્યું છે તે મુજબ તે સામાન્ય રીતે ખાતરમાં શેડ થઈ જશે અને તમારી કિંમતી જમીનમાં જઇ જશે...</div>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-12">
                <div class="p2">Alfalfa સાથે સુધારો</div>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-12">
                <div class="p3">બીજી તકનીક જે મદદરૂપ થઈ શકે છે તે તમારી ભૂમિને આલ્ફલ્ફા સાથે સુધારી રહી છે. અમે આલ્ફલ્ફ ગોળીઓનો ઉપયોગ કરીએ છીએ કારણ કે તે ખર્ચાળ, અસરકારક અને વ્યવસ્થિત રીતે યોગ્ય છે. અમે આ તકનીકને સીમાચિહ્ન લસણથી શીખ્યા અને આપણા ખેતર માટે શ્રેષ્ઠ કામ કરવા તેને અનુકૂળ કર્યું.</div>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-12">
                <div class="p2">જમીનને ટિલિંગ</div>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-12">
                <div class="p3">લસણને તેના પગ ફેલાવવા માટે રૂમની જરૂર છે, તેથી તમારે રોપણી પહેલાં તમારી જમીનને છોડવાની જરૂર છે. અમે પરંપરાગત ટિલિંગના વિશાળ ચાહકો નથી, પરંતુ અમને લવિંગ માટે તૈયાર કરવા માટે આવશ્યક છે. અમે તેને જરૂરી તરીકે થોડું ઉપયોગ કરે છે; વાવેતર પહેલાં તરત બે વખત. કારણ કે અમે અમારા ક્ષેત્રો માટે ત્રણ વર્ષનો પરિભ્રમણ કરીએ છીએ, અમે દર ત્રણ વર્ષે એક વખત (બે વાર, પરંતુ ત્રણ અઠવાડિયામાં) કોઈ પણ જમીન આપીશું.
                <p>અમે જે કારણોસર ટિલિંગ ઘટાડવા માટે સક્ષમ થયા છીએ તે નીચે મુજબ છે:</p>
                <ul>
                    <li><b>સ્પૅડર:</b> આ એક ટ્રેક્ટર-માઉન્ટ્ડ, પીટીઓ-સંચાલિત અમલીકરણ છે (પરંતુ તમે વૉક-બેક યુનિટ પણ મેળવી શકો છો) યુરોપમાં વ્યાપકપણે ઉપયોગમાં લેવાય છે, પરંતુ યુ.એસ. માં ભાગ્યે જ જોવા મળે છે. તે છ-ઇંચ પહોળા ટુકડાઓ સાથે ઊંડા ખોદકામ કરીને કામ કરે છે, પછી જમીન ઉપર ફેરવે છે. તે બે ફુટ ઊંડા સુધી સંયોજનને છીનવી લે છે પરંતુ તમારી જમીનના નાજુક માઇક્રોબાયોલોજીને અખંડ કરે છે.</li>
                    <li><b>ખાતર ચા:</b> એક તંદુરસ્ત ભૂમિ માત્ર સૂક્ષ્મ જીવાણુઓથી ભરેલી છે - બેક્ટેરિયા, ફૂગ, યેસ્ટ્સ અને વધુ - જે એક જટિલ, જીવંત વેબ બનાવે છે. પરંપરાગત ખેતી અને ફળદ્રુપતા આ વેબને નુકસાન પહોંચાડે છે. ખાતર ચા તે પુનઃસ્થાપિત કરવામાં મદદ કરે છે. માટી માઇક્રોબાયોલોજીના કાયાકલ્પમાં મદદ કરવા માટે અમારી પાસે દર વર્ષે ઓછામાં ઓછા બે વખત અમારા ક્ષેત્રોમાં 1,100 લિટર ચા છે.</li>
                    <li><b>કવર પાક:</b>  "ગ્રીન ખાતર" તરીકે પણ ઓળખાય છે, આવરણ પાકો તમારી જમીનમાં પોષક તત્વો ઉમેરી શકે છે તેમજ જમીનને તેમના શક્તિશાળી રુટ સિસ્ટમથી છોડવામાં મદદ કરે છે. જુઓ કે કઈ કવર પાક માટી છોડવા માટે આદર્શ છે</li>
                </ul>
                </div>
            </div>
        </div>
    </div>
    </div>
</body>
</html>