<!DOCTYPE html>
<html>
<head>
    <title>Tips1</title>
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.1.3/css/bootstrap.min.css">
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js"></script>
    <script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.1.3/js/bootstrap.min.js"></script>
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <style type="text/css">
        .p2
        {
            font-family: times new roman;
            font-size: 25px;
            margin-left: 20px;
            font-weight: bold;
        }
        .p3
        {
            font-family: times new roman;
            font-size: 20px;
            margin-left: 30px;
        }
        .img
        {
            height: 500px;
            width: 700px;
            margin-top: 20px;

        }
        .row{
            background-color: lightblue;
        }
        .back{
            background-color: lightgreen;
        }
    </style>
</head>
<body>
    <div class="back">
        <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <header class="w3-container w3-teal">
                    <h1 style="text-align:center;">બીઝ કેવી રીતે રાખવી: મધમાખી ઉછેરવાની શરૂઆત કરનારની માર્ગદર્શિકા</h1>
                 </header>
                 <center><img class="img" src="../images/backgroundimage/tips2.jpg"></center>
                <div class="p3">
                    <p><b>જો</b> તમારી પોતાની મધમાખીઓને તમારી અપીલ રાખવાની વિચારણા પર વાંચો. અમે શિખાઉ માણસ માટે મધમાખી ઉછેરની મૂળભૂત બાબતો સમજાવીશું, પછી ભલે તમે બેકયાર્ડ બીકીપર હોવ, હોમસ્ટેડર, હોબી ખેડૂત અથવા કોઈ નાના ખેડૂત, મધ અને અન્ય મધમાખી ઉત્પાદનો વેચવા માટે વ્યવસાય શરૂ કરવા માંગતા હો. મધમાખીઓ કેવી રીતે રાખવી તે જાણવા માટે તે ખૂબ સરળ છે.</p>
                    <p>મધમાખી ઉછેરની સાહસ શરૂ કરતા પહેલા ધ્યાનમાં લેવાના કેટલાક પરિબળો છે, તેથી તમે ડાઇવ કરતાં પહેલાં, ધ્યાનમાં રાખો કે મધમાખીઓ તમારા માટે યોગ્ય છે કે નહીં.</p>
                </div>
                <div class="p2">
                    <p>Sમધમાખી વિશે બધા tudy</p>
                </div>
                <div class="p3">
                    <ul>
                        <li><p>મધમાખી ઉછેરવાની ઘણી બધી પુસ્તકો છે, અને આ મીઠી નાની જંતુઓ વિશે તમે જે શીખી શકો છો તે શીખવાથી તમને જમણા પગ પર તમારા શિશ્નને બંધ કરવામાં મદદ મળી શકે છે. જેટલું તમે કરી શકો તેટલું વાંચો જેથી જ્યારે તમારી મધમાખીઓ આવે; તમે જવા માટે તૈયાર છો અને મધમાખીઓ કેવી રીતે રાખવી તે વિશે જાણો છો.</p></li>
                    </ul>
                </div>
                <div class="p2">
                    <p>મધમાખીઓ મધ કેવી રીતે બનાવે છે તે જાણો</p>
                </div>
                <div class="p3">
                    <ul>
                        <li><p>તમે કૂદવાનું અને પુરવઠો ઑર્ડર કરવાનું શરૂ કરો તે પહેલાં, ચાલો એક પગથિયું લઈએ અને સમજીએ કે મધપૂડો કેવી રીતે કાર્ય કરે છે અને મધમાખીઓ શું કરે છે. મધમાખીઓ કુદરતમાં માળા બનાવે છે, ફૂલોમાં ઉડે છે અને અમૃત કાઢે છે, પછી અમૃતને મધપૂડો અને કાંસાની તરફ પાછા લાવે છે, જ્યાં તે ધીમે ધીમે મધ બની જાય છે.</p></li>
                    </ul>
                </div>
                <div class="p2">
                    <p>તમારા સ્થાનિક મધમાખી ઉછેર સંસ્થાઓ સાથે જોડાઓ</p>
                        </div>
                        <div class="p3">
                            <ul>
                                <li><p>મધમાખી ઉછેરમાં, કેટલીક વિગતો તમારા સ્થાનિક વિસ્તાર માટે વિશિષ્ટ હોઈ શકે છે. અને મધમાખી ઉછેરની પ્રકૃતિનો અર્થ એ છે કે જો તમારી પાસે મજબૂત સ્થાનિક સ્રોતો દોરવા માટે મજબૂત હોય તો તમે સૌથી વધુ સફળ થશો: ઉદાહરણ તરીકે, જો કોઈ વ્યક્તિ તમારી મધપૂડો ચકાસવા આવે અથવા તમારી રાણીને શોધવામાં તમારી સહાય કરે, ઉદાહરણ તરીકે. પહોંચો અને તમારી સ્થાનિક મધમાખી ઉછેર સંસ્થા શોધો. બેઠકો પર જાઓ. કેટલાક સંગઠનો એવા માર્ગદર્શકોની ઑફર કરે છે જે તમારી પ્રથમ સીઝન દરમિયાન તમને મદદ કરવા અમૂલ્ય હોઈ શકે છે.</p></li>
                            </ul>
                        </div>
                        <div class="p2">
                            <p>તમારા મધપૂડો કેવી રીતે સેટ કરવો તે જાણો</p>
                        </div>
                        <div class="p3">
                            <ul>
                                <li><p>મધમાખી રાખવા માટે, તમે મધપૂડો જરૂર છે. જંગલી માં, મધમાખીઓ સામાન્ય રીતે હોલો વૃક્ષની ટ્રંક અથવા અન્ય આશ્રયસ્થળમાં પોતાનું મધપૂડો બનાવે છે, પરંતુ તે ગમે ત્યાં હોઈ શકે છે. બેકયાર્ડ મધમાખીઓ તરીકે, તમે તમારા મધમાખીઓ માટે માનવ-સર્જિત મધપૂડો પૂરો પાડશો જેથી તમે વસાહતને જાળવી રાખવા અને મધને સરળતાથી લણણી કરવામાં મદદ કરી શકો.</p></li>
                                <li><p>બેકયાર્ડ અથવા મોટા પાયે મધમાખીઓ માટે કેટલીક જુદી જુદી પસંદગીઓ છે. લેંગ્સ્ટ્રોથ અને ટોપ-બાર શિશ્ન સૌથી સામાન્ય રીતે જોવા મળે છે.</p></li>
                            </ul>
                        </div>
                        <div class="p2">
                            <p>મધમાખી ઉછેરકામ કાર્યો વિશે જાણો</p>
                        </div>
                        <div class="p3">
                            <ul>
                                <li><p>તમારી મધમાખીઓની કાળજી લેવા શું છે? બગીચાઓની જેમ, મધમાખી ઉછેરની ક્રિયાઓ શ્રેષ્ઠ રીતે સીઝન દ્વારા વહેંચાયેલી હોય છે. તમારા મધપૂડોને શરૂ કરવા માટેનો શ્રેષ્ઠ સમય વસંતમાં છે જેથી તમે જેની સાથે શરૂ કરો છો તે વસાહતમાં બિલ્ડ કરવા માટે સમય હોય, બ્રોડ (બાળક મધમાખી), સંખ્યામાં વધારો અને સ્ટોરમાં વધારો થાય શિયાળામાં સેટ પહેલાં મધ.</p></li>
                            </ul>
                        </div>
                        <div class="p2">
                            <p>તમારી મધમાખી ઉછેર પુરવઠો એકત્ર કરો</p>
                        </div>
                        <div class="p3">
                            <ul>
                                <li><p>તમારે ખરેખર મધમાખી ઉછેરવાની શરૂઆત કરવાની જરૂર છે? આવશ્યક પુરવઠો અને તમે હમણાં વિના શું કરી શકો છો તે વિશે જાણો. યાદ રાખો: નાનું પ્રારંભ કરો, જેથી તમે પછીથી તમારા ધ્યાનમાં બદલશો તો ગોઠવણો કરી શકો છો. કેટલીક પુરવઠો વ્યક્તિમાં વધુ સારી રીતે ખરીદવામાં આવે છે, જ્યારે અન્યને ઑર્ડર કરી શકાય છે.</p></li>
                            </ul>
                        </div>
                        <div class="p2">
                            <p>તમારા હની બીઝ ઓર્ડર</p>
                        </div>
                        <div class="p3">
                            <ul><li><p>એકવાર તમે તમારી પુરવઠો ભેગી કરી લો અને મધમાખી ઉછેરવાની જ્ઞાનની પુષ્કળ રકમ એકત્રિત કરી લો, તે સમયે તમારા મધમાખીઓને ઓર્ડર આપવાનો સમય છે! તમે કદાચ "પેકેજ મધમાખીઓ" અને રાણી, અથવા "નક કોલોની" કહેવામાં આવે તે ઓર્ડર કરશે. બેમાંથી, એક નિકો કોલોની એ રાણી સાથે મધમાખીઓનો વધુ સ્થાપિત સમૂહ છે જેણે પહેલેથી જ બૂમ પાડવાનું શરૂ કર્યું છે. જો તમે એક મેળવવા માટે સક્ષમ છો, તો તે તમારા મધપૂડોને શરુઆત કરી શકે છે.</p></li></ul>
                        </div>
            </div>
     </div>
 </div>
    </div>



</body>
</html>