<!DOCTYPE html>
<html>
<head>
	<title>tips3</title>
	     <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.1.3/css/bootstrap.min.css">
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js"></script>
    <script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.1.3/js/bootstrap.min.js"></script>
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <style type="text/css">
        .p2
        {
            font-family: times new roman;
            font-size: 25px;
            margin-left: 20px;
            font-weight: bold;
        }
        .p3
        {
            font-family: times new roman;
            font-size: 20px;
            margin-left: 30px;
        }
        .img
        {
            height: 500px;
            width: 700px;
            margin-top: 20px;
        }
        .row{
        	background-color: lightblue;
        }
        .back{
        	background-color: lightgreen;
        }
    </style>
</head>
<body>
    <div class="back">
    	<div class="container">
    		<div class="row">
    			<div class="col-lg-12">
    				<header class="w3-container w3-teal">
  <h1 style="text-align: center;">How to Market Your Small Farm Products</h1>
</header>
    <center><img class="img" src="../images/backgroundimage/tips3.jpg"></center><br>
    <div class="p3">
        <p><b>તેથી</b> તમે નાના ફાર્મ વ્યવસાય શરૂ કરવાનું નક્કી કર્યું છે. તમે તમારી વ્યવસાય યોજના પર કામ પર સખત મહેનત કરો છો અને તમે માર્કેટિંગ વિભાગ પર અટકી ગયા છો. તમે કેવી રીતે, ક્યાં, અને કોની બધી અદ્ભુત શાકભાજી, ઔષધિઓ, ફળો અને મૂલ્ય-ઉમેરેલા ફાર્મ ઉત્પાદનોને તમે કોને વિકસાવવાની અને બનાવવાની યોજના બનાવી રહ્યા છો?</p>
    </div>
    <div class="p2">
    	<p>ડાયરેક્ટ ફાર્મ સેલ્સ</p>
    </div>
    <div class="p3">
    	<ul>
    		<li>
    			<p>તમે તમારા વાણિજ્ય સીધા ખેતરના સ્ટેન્ડથી અથવા તમારી મિલકત પરના બાર્ન અથવા અન્ય માળખામાંથી સીધા જ તમારા વાણિજ્ય વેચી શકો છો. આનો સગવડનો ફાયદો છે - તમારે ક્યાંય ઉત્પાદન ઉપાડવાની જરૂર નથી, અથવા ગ્રાહકો સાથે વાત કરવા માટે ઉપલબ્ધ પણ હોવું જોઈએ નહીં. ઘણાં ખેડૂતો પાસે રોકડ બૉક્સ અને ક્લિપબોર્ડ હોય છે અને સન્માન પ્રણાલી પર કાર્ય કરે છે; તમે ઇચ્છો તે ઉત્પાદન લઈ લો, તમે જે લીધો તે લખો, ભાવ ઉમેરો, અને બૉક્સમાં રોકડ અથવા ચેક છોડો, તમે ઇચ્છો તે પ્રમાણે ફેરફાર કરો.</p>
    		</li>
    	</ul>
    </div>
    	<div class="p2">ખેડૂતો બજારો</div>
    	<div class="p3"><ul>
    	</li><p>તમારા પેદાશો વેચવા માટે ખેડૂતોનું બજાર એક મહાન સ્થળ બની શકે છે. ખેડૂતો બજારો સામાન્ય રીતે સાપ્તાહિક ચલાવે છે. કેટલાક ફક્ત પાનખરથી પાનખરમાં જ ચાલે છે, પરંતુ વધુ અને વધુ, ખેડૂતો શિયાળા માટે ઘરની અંદર ચાલે છે. કેટલીકવાર તેઓ શિયાળાના મહિનાઓ દરમિયાન સાપ્તાહિકથી માસિક સુધી આવર્તન ઘટાડે છે.</p></li>
    	<li><p>તમારા ફાર્મના 50-માઈલ અથવા તેથી ત્રિજ્યા અંદર, તમે અડધા ડઝન અથવા વધુ ખેડૂતોના બજારો શોધી શકો છો. મોટેભાગે, બજારોમાં સપ્તાહ દરમિયાન અટવાઇ જાય છે, જેથી ખેડૂતો અનેક બજારોમાં વેચી શકે. ખાસ કરીને, ખેડૂતોના બજારમાં દુકાનની સ્થાપનાની કિંમત ખૂબ જ ઊંચી નથી. તમે સામાન્ય રીતે સીઝન માટે અને કેટલીકવાર વેચાણની ટકાવારી માટે ફી ચૂકવો છો.</p></li>
    	<li><p>ખેડૂતોના માલને બજારોમાં પરિવહન કરવા માટે તમારે તમારા ઉત્પાદનોને પ્રદર્શિત કરવા માટે એક ટેબલ અથવા અન્ય રીતની જરૂર પડશે, કદાચ એક છત્ર, અને તમારી કાર માટે વાન અથવા ટ્રક અથવા ટ્રેલર. પેકિંગ, સેટિંગ, ટ્રાંઝેક્શન હેન્ડલિંગ, અને રિકૅકિંગ અને ખેતરમાં તે બધા ઘરે લેતા કામ અને સમયનો પણ સમાવેશ થાય છે.</p></li>
    </ul>
	</div>
<div class="p2">
	<p>ઇન્ટરનેટ</p>
</div>
<div class="p3">
	<ul>
		<li><p>તમે તમારા નાના ફાર્મને બજારમાં લાવવા માટે તમારા ફાયદા પર ઇન્ટરનેટનો ઉપયોગ કરી શકો છો. સાવચેત ગ્રાહકો કે જેઓ સ્થાનિક, તાજી પેદાશો અને અન્ય ફાર્મ માલ શોધવા માંગે છે તે વસ્તુઓ ઑનલાઇન માંગે છે. જો તમારી પાસે વેબસાઇટ, ટ્વિટર એકાઉન્ટ, ફેસબુક પૃષ્ઠ અને ઇન્ટરનેટ હાજરી સામાન્ય રીતે હોય, તો લોકો તમને શોધી શકશે.</p></li>
		<li><p>ખાતરી કરો કે તેઓ તમારા ફાર્મ અને તમે જે વેચશો તે વિશેની માહિતી મેળવી શકે છે. તરત જ ઇમેઇલ્સ જવાબ આપો. રસપ્રદ બાબતો પોસ્ટ કરો, જેમ કે ખેતી વિશેની સમાચાર, તમે વાંચી લીધેલા લેખો, ફક્ત સ્પામની જાહેરાતો નહીં, ફેસબુક અથવા બ્લૉગ પર, અને લોકો તમારી સાથે સંબંધ વિકસાવવાનું શરૂ કરશે. જો તમારી પાસે ઉત્પાદનો મોકલવામાં આવી શકે છે, તો તમે સીધા તેમને ઑનલાઇન વેચી શકો છો અને ફાર્મમાંથી ઑર્ડર પૂરા કરી શકો છો.</p></li>
	</ul>
</div>
    			</div>
    		</div>
    	</div>
    </div>

<body>

</body>
</html>